{
    "app":{
        "title": "Restoration planning module",
        "drawer": {
            "aoi": "AOI selection",
            "question": "Questionnaire",
            "custom": "Manual selection",
            "compute": "Compute",
            "dashboard": "Restoration dashboard",
            "map": "Result map",
            "about": "About",
            "quintile": "Edit Custom map"
        }
        
    },
    "questionnaire": {
        "title": "Questionnaire Identifying Restoration Objective & Goals",
        "max_treecover": "Maximum allowable percent tree cover in {}:",
        "default_layer": "Weighted default layers",
        "custom_layer": "Use customized layers",
        "questionnaire_btn": "Apply questionnaire answers"
    },
    "valid":{
        "title": "Model recipe (input benefits, risks, costs, and constraints)",
        "display": "Validate your data",
        "save": "Save your recipe",
        "txt": ["The map indicating how the overall net benefits at a site compares across other locations in the landscape is created using a weighted sum approach. This is a simple multi-attribute decision analysis method where relevant objects or landscape attributes, such as presence of buildings, water, or primary forest (often called “spatial layers”) are weighted according to a decision maker's interpretation of their relative importance in achieving a  particular goal.  The ranked benefit layer is then created by calculating the weighted value for each location and summing these across all spatial layers. Next the ranked benefit layer is divided by the estimated costs. Finally, the areas that have been indicated as unsuitable for restoration because of ecological or socioeconomic risk are masked from the results.",
                "We often recommend that users explore different  weighting combinations in order to examine how areas recommended for restoration might change depending on their decisions. In order to assist in comparing alternative benefit rankings and constraints, we have included the snapshot of your model settings above. You also have the option to save this as a recipe in SEPAL so you can revisit it at a later point in time."
        ]
    },
    "compute": {
        "title": "Launch computation",
        "btn": "compute the restoration dashboard",
        "desc": "**The launch button will be available after you validate your inputs**"
    },
    "constraints": {
        "title": "Constraints",
        "desc": "Select constraints from the dropdown menu below to add a limitation to consider. For each constraint, choose values greater than or less than a particular value. Note that constraints are scaled differently, so please read the short description after selection to assign appropriate values.",
        "criteria_lbl": "Criteria"
    },
    "custom": {
        "title": "Customize layers input",
        "desc": "When you click on the 'Apply Questionnaire' button, the layers will be weighted according to your responses. However, you can still change the value of any weight. In the second panel, you will find all of the layers that can be replaced with custom versions. Exercise caution when changing weights and using custom layers, as this can lead to inaccurate recommendations.",
        "question_btn": "Apply questionnaire answers",
        "default_btn": "Apply default parameters"
    },
    "dial": {
        "layer": "Use custom layer",
        "change": "change layer used for the computation",
        "cancel": "cancel",
        "save": "save",
        "weight": "Weight",
        "no_layer": "No layer",
        "disc": "You need to select a layer before making modifications"
        
    },
    "quintile": {
        "no_asset": "No asset has been set",
        "txt": [
            "Some explaination about the tile function and how to use it."
        ],
        "clip": {
            "hint": "click on the link then 'ctrl+a' and then 'ctrl+c'",
            "lbl": "quintile asset link",
            "title": "Asset link",
            "done": "Done"
        },
        "title": "Transform custom asset into Quintile asset",
        "btn": "Transform the map"
    },
    "dashboard": {
        "title": "Restoration dashboard"
    },
    "goal": {
        "title": "Restoration goals",
        "goal_lbl": "restoration goals"
    },
    "map": {
        "title": "Result Map",
        "to_asset": "Download to GEE assets",
        "to_sepal": "Download to SEPAL",
        "low": "Low",
        "high": "High",
        "txt": [
            "The map below indicates priority areas of restoration potential, based on your specified ranking of restoration objectives, constraints, and risks. Areas in the map that are green indicate a higher return on investment, while areas mapped in red indicate a lower return with regard to your team’s objectives.",
            "Investigate the restoration suitability map and identify some areas that seem promising for planning restoration activities. Once you have identified these regions, you can draw a boundary around them and produce summary statistics, including a detailed analysis of the estimated benefits, risks, costs, and constraints. This information can help you assess tradeoffs and restoration priorities for regions of interest.",
            "Restoration suitability is a function of benefits and costs. It is the ratio of the weighted sum of benefits, scaled from 1 to 5, divided by costs. Costs include both opportunity and establishment costs. This indicator allows you to compare the restoration suitability of different sites and determine which offer the highest return on investment."
            ]
    },
    "potential": {
        "title": "Restoration potential and land use",
        "desc": "Max % tree cover in land use classes",
        "land_use_lbl": "Which land uses allow restoration?",
        "treecover_lbl": "treecover in {}"
    },
    "priority": {
        "title": "Restoration priorities"
    }
}