{
    "layers": {
        "land_cover": {
            "name": "Couverture des terres actuelle",
            "detail": "Indicateur de la couverture actuelle des terres (récolte, urbanisme, etc.) Certaines parties prenantes à la restauration pourraient préférer éviter la restauration des forêts sur des sites ayant une ocupation des terre particulière (par exemple, les zones agricoles, pour réduire la concurrence avec la production alimentaire)."
        },
        "shrub": {
            "name": "Arbustes"
        },
        "herbaceous": {
            "name": "Végétation herbacée"
        },
        "agriculture": {
            "name": "Végétation cultivée/Agriculture"
        },
        "urban": {
            "name": "Urbain / construit"
        },
        "bare": {
            "name": "Nu / faible végétation"
        },
        "snow": {
            "name": "Neige et glace"
        },
        "wetland": {
            "name": "Plaines humides herbacées"
        },
        "moss": {
            "name": "Mousse et lichen"
        },
        "woodfuel_harvest": {
            "name": "Récolte de bois",
            "detail": "Récolte annuelle de combustible de bois pour la dernière année disponible, exprimée en mètres cubes par hectare de forêt. Un niveau de récolte plus élevé implique une plus grande demande de combustible en tant que source d'énergie. Ce qui tend à rendre la restauration plus réalisable lorsque l'approvisionnement en bois pour répondre aux exigences locales est un avantage de restauration souhaité."
        },
        "plantation_growth_rates": {
            "name": "Taux de croissance des plantations",
            "detail": "Production annuelle de biomasse boisée par des espèces d'arbres cultivées dans la plantation, exprimée en tonnes sèches par hectare et par an. Un taux de croissance plus élevé tend à rendre la restauration plus faisable lorsque les revenus des propriétaires et de l'offre de bois pour répondre aux exigences locales sont les avantages souhaités pour la restauration."
        },
        "city_access": {
            "name": "Accessibilité aux villes",
            "detail": "Estimation du temps de trajet de la ville la plus proche pour la dernière année disponible, exprimée en heures. Une plus grande accessibilité peut rendre la restauration plus réalisable en augmentant le rendement des produits forestiers vendus sur les marchés urbains. mais elle peut aussi rendre la restauration moins réalisable en augmentant le rendement des produits provenant d'usages non forestiers."
        },
        "forest_job": {
            "name": "Emploi forestier",
            "detail": "Nombre d'emplois liés aux forêts par hectare de terres forestières pour la dernière année disponible. Un niveau plus élevé d'emploi forestier implique des conditions commerciales attrayantes pour les industries de récolte et de transformation à forte intensité de main d'œuvre, qui tend à rendre la restauration plus faisable lorsque le revenu des ménages locaux est un avantage de restauration souhaité."
        },
        "ground_carbon": {
            "name": "Accumulation de carbone au sol",
            "detail": "Taux annuel à partir duquel les forêts séquestrent naturellement le carbone dans la biomasse au-dessus du sol, exprimé en tonnes de carbone par hectare et par an. Un taux plus élevé tend à rendre la restauration plus faisable lorsque l'atténuation du changement climatique est un avantage de restauration souhaité."
        },
        "biodiversity_intactness": {
            "name": "Index d'intégrité de la biodiversité",
            "detail": "L'abondance moyenne d'un ensemble d'espèces vaste et diversifié, exprimé en pourcentage de l'ensemble des espèces présentes initialement. Un pourcentage plus élevé tend à rendre la restauration plus faisable lorsque la conservation de la biodiversité est un avantage de restauration souhaité."
        },
        "endangered_species": {
            "name": "Espèces menacées",
            "detail": "Nombre total d'espèces de mammifères, d'oiseaux, de reptiles et d'amphibiens en danger critique et menacés d'extinction, exprimé en nombre d'espèces par kilomètre carré. Un nombre plus élevé tend à rendre la restauration plus réalisable lorsque la conservation de la biodiversité est un avantage de restauration souhaité."
        },
        "ecozones": {
            "name": "Écorégions terrestres",
            "detail": "Indicateur de zone avec des espèces et des caractéristiques naturelles distinctes, qui indique l'écosystème qui se apparaitrait dans des conditions naturelles. Certaines parties prenantes à la restauration pourraient préférer éviter la restauration des forêts dans des écorégions particulières (par exemple, les prairies)."
        },
        "protected_areas": {
            "name": "Aires protégées",
            "detail": "Indicateur de site situé dans un parc national ou dans une autre zone protégée par le gouvernement en reconnaissance de ses caractéristiques naturelles, écologiques ou culturelles."
        },
        "slope": {
            "name": "Pente",
            "detail": "Déviation par rapport à l'horizontal, exprimée en pourcentage. Une pente plus élevée peut rendre la restauration plus réalisable en augmentant les avantages associés à une réduction de l'érosion du sol, mais il peut aussi rendre la restauration moins réalisable en augmentant le coût de l'implémentation forestière (surtout lorsque la restauration active est pratiquée)."
        },
        "elevation": {
            "name": "Altitude",
            "detail": "Altitude au-dessus du niveau de la mer, exprimée en mètres. L'impact sur la faisabilité de la restauration dépend des espèces arborées et des bienfaits prévus de la restauration."
        },
        "natural_regeneration": {
            "name": "Variabilité de régénération naturelle",
            "detail": "La régénération naturelle est plus susceptible de réussir lorsque les sites de restauration sont plus proches des forêts naturelles restantes, qui sont une source de semences essentielle. se.plan utilise les données 2015 sur la couverture forestière dans une zone de 5 kmautour d'un pixel de restauration pour prédire la probabilité de succès de la régénération naturelle sur une échelle de 0 (aucune chance de réussite) à 1 (succès garanti). L'incertitude du succès de la régénération naturelle, exprimée comme un indice allant de 0 (aucune incertitude) à 1 (incertitude totale). Une incertitude plus faible tend à rendre la restauration plus viable grâce à la régénération naturelle."
        },
        "declining_population": {
            "name": "Déclin de la population",
            "detail": "Indique que la population dans un zone de 5 km autour du site a diminué au cours de la dernière période de 10 ans. La diminution de la population tend à rendre la restauration plus réalisable en réduisant le coût des opportunités de la terre et le risque que les forêts restaurées soient converties en utilisations non forestières."
        },
        "property_rights": {
            "name": "Force des droits de propriété",
            "detail": "La force des droits de propriété, exprimés en tant qu'indice allant de -2,5 (très faibles droits de propriété) à +2,5 (très forts droits de propriété). Des droits de propriété plus forts tendent à rendre la restauration plus réalisable en accroissant la confiance des propriétaires fonciers dans le fait qu'ils recevront les revenus de leurs investissements de restauration."
        },
        "deforestation_rate": {
            "name": "Taux de déforestation",
            "detail": "Taux annuel de perte de couverture forestière au cours de la dernière période de 10 ans dans une zone de 5km autour d'un site, exprimé en pourcentage et défini égal à zéro si la superficie forestière augmente (i. ., la déforestation ne se produit pas). Un taux plus bas tend à rendre la restauration plus faisable en réduisant le risque que les forêts restaurées soient converties en utilisations non forestières."
        },
        "climate_risk": {
            "name": "Risque climatique",
            "detail": "Changement du potentiel de couvert forestier en raison du changement climatique, exprimé comme la différence, en points de pourcentage, entre la couverture d'arbres potentiels en 2050 et la couverture d'arbres potentiels. Les valeurs positives indiquent une augmentation de la couverture d'arbre potentiel, qui ont tendance à rendre la restauration plus réalisable, tandis que les valeurs négatives indiquent des diminutions, qui ont tendance à rendre la restauration moins réalisable."
        },
        "population_density": {
            "name": "Densité de population",
            "detail": "Nombre total de personnes par kilomètre carré au cours de la dernière année disponible. La baisse de la densité de population tend à rendre la restauration plus réalisable en réduisant le coût de la terre et le risque que les forêts restaurées soient converties en utilisations non forestières."
        },
        "annual_rainfall": {
            "name": "Précipitations annuelles",
            "detail": "Les précipitations annuelles totales sur une année moyenne, l'impact sur la faisabilité de la restauration dépend des espèces arborées et de la densité prévue de la forêt restaurée."
        },
        "treecover_with_potential": {
            "name": "Couvert forestier actuel inferieur à son plein potentiel",
            "detail": "Les sites qui ont un potentiel de restauration, leur fraction de couvert forestier est inférieur à son potentiel et ils ne sont pas dans les zones urbaines."
        },
        "opportunity_cost": {
            "name": "Coût d'opportunité",
            "detail": "Valeur des terres si elles ne sont pas utilisées pour la restauration des forêts, exprimée en dollars américains par hectare pour la dernière année disponible. Représente la valeur à laquelle les terres seraient vendues dans des conditions de marché concurrentielles (c.-à-d. la valeur de marché). Un coût d'opportunité plus faible tend à rendre la restauration plus réalisable."
        },
        "water_stress": {
            "name": "Contrainte d'accès à l'eau",
            "detail": "Ratio des retraits d'eau totale aux sources d'eau renouvelables disponibles exprimé en tant qu'indice allant de 0 (pas de compétition entre les utilisateurs d'eau) à 5 (concurrence intense entre les utilisateurs). Des valeurs plus basses tendent à rendre la restauration plus réalisable en réduisant le risque qu'une évapotranspiration accrue due à une végétation boisée accrue aggraverait la rareté de l'eau."
        },
        "implementation_cost": {
            "name": "Coût de mise en œuvre",
            "detail": "Le coût de mise en œuvre de se.plan se réfère aux dépenses associées à la restauration active des forêts sur les anciennes terres agricoles: préparer un site pour la régénération des arbres, puis régénérer artificiellement le site en semant des graines ou en plantant des arbres. Un coût de mise en œuvre plus élevé tend à rendre la restoration forestière moins faisable, Bien que la restoration puissent être réalisables sur des terres avec un coût de mise en œuvre élevé si le coût des opportunités de terrain est faible et que la restoration génère de grands avantages.\nLe coût de mise en œuvre est exprimé en dollars américains par hectare. il varie selon les pays et, pour les pays disposant de données suffisantes, par subdivision administrative de premier niveau (par exemple, état ou province). Le coût rapporté par l'outil est la moyenne du pays ou de la subdivision. Le coût réel à différents endroits à l'intérieur du pays ou de la subdivision pourrait être supérieur ou inférieur à l'estimation moyenne déclarée. En outre, par rapport aux estimations rapportées par l'outil, l'équipe de se.plan estime que le coût de la mise en œuvre est, en moyenne, 45% de plus si le site de restauration est une forêt qui a été gravement endommagée (par exemple, par le feu, jet de vent, ou l'épidémie de ravageur) et 66 % de moins si la restauration passive, qui repose sur la régénération naturelle d'arbres, est faisable. L'outil contient une variable qui prédit le succès probable de la régénération naturelle."
        }
    },
    "constraint": {
        "category": {
            "land_use": "Contraintes d'utilisation des terres",
            "bio": "Contraintes biophysiques",
            "socio_eco": "Contraintes socio-économiques",
            "forest": "Changement de forêt"
        }
    },
    "theme": {
        "cost": "coût",
        "benefit": "priorités",
        "constraint": "contrainte"
    }
}