{
	"app": {
		"title": "se.plan",
		"drawer": {
			"aoi": "Area of interest selection",
			"question": "Questionnaire",
			"dashboard": "Restoration dashboard",
			"map": "Results map",
			"about": "About",
			"recipe": "Recipe"
		},
		"about": "utils/ABOUT_en.md",
		"banner": "The se.plan application is now exporting the dashboard in .csv format. You will find it in the same folder as the recipe."
	},
    "questionnaire": {
        "title": "Questionnaire identifying restoration priorities & constraints"
    },
	"valid": {
		"title": "Model recipe (input benefits, costs, and constraints)",
		"display": "Save your recipe",
		"txt": {
			"0": "The tool uses a weighted sum approach to generate a map indicating how the net benefits of restoration compare across different locations in the landscape. This approach is a simple multi-attribute decision analysis method whereby digital maps (often called “spatial layers”) of restoration’s prospective benefits, such as enhanced wood harvest, carbon sequestration, or biodiversity conservation, are weighted according to the relative importance (i.e., rating) a user attaches to them. The tool creates a single weighted benefit layer by multiplying each benefit layer by its user-assigned weight and then summing across all the benefit layers. Next, it calculates a benefit-cost ratio by dividing the weighted benefit layer by the estimated costs of restoration, which like the benefits may vary across locations. Finally, it masks from the results any locations that the user has indicated are unsuitable for restoration due to ecological or socioeconomic risks. Users thus provide two important types of input before running the tool: the relative weights on different restoration benefits, and constraints that exclude specified locations from restoration.",
			"1": "We recommend that users explore different weighting combinations to examine how areas recommended for restoration might change depending on the weights. In order to assist in comparing alternative benefit ratings and constraints, we have included a snapshot of your model settings above. You also have the option to save this as a recipe in SEPAL so you can revisit it at a later point in time."
		}
	},
	"compute": {
		"btn": "Compute the restoration map",
		"default_label": "default",
		"error": {
			"missing_priority": "The layer {} is completely masked on your AOI. If you cannot provide a custom one, please set it to 0 in your priority questionnaire."
		}
	},
	"constraints": {
		"title": "Constraints",
		"desc": "Select your constraints for the analysis. Constraints are grouped by theme. Click on the arrow to expand the menu and select the constraint you want to activate. By selecting a constraint in the dropdown menu, you will activate it. Constraints can then be further customized, if eligible.",
		"criteria_lbl": "Criteria",
		"info": {
			"0": "Using \"{}\" constraint, setting the switch \"on\" will exclude all sites whose characteristics match the variable named by the constraint, setting the switch \"off\" To exclude no sites at all, do not select the constraint.",
			"1": "Using \"{}\" constraint, all sites with characteristics that are out of the colored bar will be excluded from the computation."
		},
		"error": {
			"out_of_aoi": "The aoi is out of the bounds of your constraint layer, use a custom one.",
			"no_aoi": "Select an aoi first"
		}
	},
	"dashboard": {
		"region": {
			"title": "Summary of restoration suitability by region",
			"detail": "Details",
			"potentials": {
				"0": "Very low",
				"1": "Low",
				"2": "Medium",
				"3": "High",
				"4": "Very High",
				"5": "Unsuitable land"
			},
			"names": {
				"0": "restoration potential",
				"1": "surface (ha)",
				"2": "ratio over total surface (%)"
			}
		},
		"theme": {
			"title": "Area of interest - summary by subthemes",
			"txt": "To help disentangle the potential impacts of restoration at each candidate site, we report the individual benefits, costs, and risks (i.e., constraints) in finer detail below.",
			"disclaimer": "The dashboard needs to be computed first.",
			"benefit": {
				"description": {
					"0": "For each assessed benefit, the mean value over the considered AOI is displayed in its original units (for example, C tons/ha). Value will be using the SI prefixes if the value is not readable in the original unit.",
					"1": "For any of these thematic layers, if you have used your own data in the model, make sure that you provided the correct information."
				},
				"details": "details"
			},
			"cost": {
				"description": {
					"0": "The tool includes data on two types of costs: opportunity costs, and implementation costs. Please refer to our manual for more information.",
					"1": "For each cost, the sum value over the considered AOI is displayed in its original units (for example, C tons/ha). Value will be using the SI prefixes if the value is not readable in the original unit.",
					"2": "Note: Information on the variability of natural regeneration success is included in the \"Constraints\" category."
				}
			},
			"constraint": {
				"description": {
					"0": "Results indicate the percentage of the total area of the region of interest that is subject to each particular constraint (i.e., is excluded from restoration)."
				}
			}
		}
	},
	"aoi": {
		"not_lmic": "The country you are about to use is out of the scope of the provided layers. Please note that you'll need to customize all the layers before computing the restauration suitability index. Refer to the documentation for more information"
	}
}