{
    "map": {
        "title": "Results map",
        "txt": {
            "0": "The map below displays the suitability of different locations for restoration, based on your rating of restoration benefits and your selection of restoration constraints. Blue areas indicate a higher return on investment, while red areas indicate a lower return.",
            "1": "Examine the restoration suitability map and identify some areas that seem promising for more detailed restoration planning. Once you have identified these areas, you can draw a boundary around them and obtain summary statistics on their estimated benefits, costs, and risks (i.e., constraints). This information can help you assess tradeoffs and set restoration priorities for regions of interest.",
            "2": "Restoration suitability is a function of benefits and costs. It is the ratio of the weighted sum of benefits, scaled from 1 to 5, divided by costs. Costs include both opportunity and implementation costs. This indicator allows you to compare the restoration suitability of different sites and determine which ones offer higher returns on investment."
        },
        "shapes": {
            "btn": "Load shapes",
            "file": "Select file",
            "title": "Load existing shapes"
        },
        "legend": {
            "title": "restoration suitability index",
            "class_" : {
                "nodata" : "Masked out",
                "vlow" : "1",
                "low" : "2",
                "medium" : "3",
                "high" : "4",
                "vhigh" : "5"
            }
        },
        "toolbar" : {
            "tooltip" : {
                "draw" : "Draw a new sub area of interest (make drawing tools available)",
                "download" : "Download current map",
                "load" : "Load existing sub area of interest shapes",
                "info" : "Show map information"
            },
            "draw_menu" : {
                "new" : "Draw geometry",
                "show" : "Show map geometries"
            }
        },
        "dialog" : {
            "export": {
                "title": "Export map",
                "scale": "Resolution (m)",
                "radio": {
                    "label": "Select export method",
                    "gee": "As a GEE asset",
                    "sepal": "As a SEPAL file"
                },
                "export": "Export",
                "cancel": "Cancel",
                "gee_task_success" : "The task <i>'{}'</i> have been tasked in your <a href='https://code.earthengine.google.com/tasks'>GEE accoung</a>. "

            },
            "drawing": {
                "title": "Custom geometries",
                "label": "Set name",
                "btn": "Add",
                "cancel": "Cancel",
                "table" : {
                    "no_geometries" : "There are not custom geometries on the map."
                }
            }
        },
        "error" : {
            "no_aoi" : "There is not an area of interest defined (AOI). Please, select one before continuing."
        }
    },
    "custom_geom" : {
        "header" : {
            "action" : "Action",
            "name" : "Name"
        }
    }
}